Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/ossodagat_id_572.html.tmx
Source language: sme
Languages: nob

source: Ossodagat
nob: Avdelinger

source: Dáiddaossodat
nob: Idrettsavdelingen

source: Dáiddaossodaga bargosuorgái gullet earet eará musihkka , lávdedáida , govvadáida , Našunalmusea , Norgga kulturráđđi , Kultuvrralaš skuvlalávka ja Kultuvrralaš vázzinsoabbi , arkitektuvra , almmolaš lanjat ja design , dáiddapolitihkka ja girjáivuohta .
nob: Ansvar for forvaltningen av overskuddet fra Norsk Tipping AS til idrettsformål i tillegg til ansvar for idrettsanlegg , idrettspolitiske spørsmål , internasjonalt idrettsarbeid og antidoping .

source: Telefovdna :
nob: Telefon : Faks :

source: Diehtojuohkinovttadat
nob: Informasjonsenheten

source: Diehtojuohkinovttadat doaimmaha preassa gažaldagaid politihkalaš jođiheddjiide ja fágaossodagaide .
nob: Informasjonsenheten formidler spørsmål fra pressen til politisk ledelse og fagavdelingene .

source: Ovttadat veahkeha preassa ja olbmuid muđui gávdnat rievttes ossodaga gos sáhttet oažžut kommentáraid , duogášfáttáid ja áššedieđuid .
nob: Enheten hjelper presse og publikum med å finne fram til rett avdeling for kommentarer , bakgrunnsstoff og saksopplysninger .

source: Departemeanttaid neahttasiiddut leat diehtojuohkinovttadaga ovddasvástádus .
nob: Informasjonsenheten har ansvar for departementets nettsider .

source: E-poasta :
nob: E-post :

source: Fáksa :
nob: Faks :

source: Kultursuodjalusossodat
nob: Kulturvernavdelingen

source: Kultursuodjalusossodaga bargosuorgái gullet visttit ja museat , arkiivvat , girjerádjosat , giella ja girjjálašvuohta .
nob: Kulturvernavdelingens arbeidsområde omfatter bygg og museum , arkiv , bibliotek , språk og litteratur .

source: Dasa lassin lea ossodaga ovddasvástádus oktiiheivehit riikkaidgaskasaš áššiid kultursuorggis .
nob: I tillegg har avdelingen ansvaret for å koordinere internasjonale saker på kulturområdet .

source: Mediaossodat
nob: Medieavdelingen

source: Mediaossodahkii gullet norgalaš ja internašuvnnalaš mediagažaldagat , nugo preassagažaldagat , jietna-ja govvasádden- ja vuoigatvuođalágat , filbma-ja videográmmalágat , filbmagažaldagat ja diekkárat .
nob: Under Medieavdelingen hører norske og internasjonale mediespørsmål , herunder pressespørsmål , kringkastings- og opphavsrettslovgivning , film- og videogramlovgivning , filmspørsmål , mv.

source: Ossodaga ovddasvástádus leat maid stáhtalaš ruhtaspeallut ja priváhta lotteriijat .
nob: Avdelingen er også ansvarlig for statlige pengespill og private lotterier .

source: Dán ossodahkii gullet Mediabearráigeahčču , Norgga filbmainstituhtta ja Lotteriija- ja vuođđudusbearráigeahčču .
nob: Under avdelingen sorterer Medietilsynet , Norsk filminstitutt og Lotteri- og stiftelsestilsynet .

source: Ossodat áimmaguššá maid NRK AS , Filmparken AS ja Norsk Tipping AS stáhta oamastanovddasvástádusa .
nob: Avdelingen ivaretar også statens eieransvar for NRK AS , Filmparken AS og Norsk Tipping AS .

source: Ossodat lea juhkkon njealjo sekšuvdnii .
nob: Avdelingen er delt i fire seksjoner .

source: Servodat- ja eaktodáhtolašossodaga
nob: Samfunns- og frivillighetsavdelingen

source: Servodat- ja eaktodáhtolašossodaga ovddasvástádus lea bajimus dásis oktiiheivehit ja ovttasdoaimmahit stáhta oktavuođaid eaktodáhtolaš suorggis ja hálddašit doarjjaortnegiid eaktodáhtolaš doaimmaide mat gusket máŋgga suorgái . Ossodaga ovddasvástádus lea maid dađistaga čađahit strahtegalaš doaibmabijuid mat nannejit eaktodáhtolaš suorggi , kultuvrra ja ealáhusaid , searváidahttima ja geafivuođa eastadeami , kultuvrra bargoeallimis , gulahallama gaskal iešguđetlágán oskkuid ja eallinoainnuid , hálddašit ja viidáseappot ovddidit daid oskkuservviid doaibmaortnegiid mat eai gula Norgga girkui , eaktodáhtolašguovddážiid , doarjjaortnegiid báikkálaš eaktodáhtolaš doaimmaide ( Friddjafoandda ) , doaimmaid maid namat leat Frivillighetsregisteret ja Innsamlingsregisteret , čielggademiid , analysaid , dutkama ja statistihkaid ráhkademiid .
nob: Samfunns- og frivillighetsavdelingen har ansvaret for overordnet koordinering og samordning av statens forhold til frivillig sektor , forvaltning av tilskuddsordninger av sektorovergripende karakter på frivillighetsfeltet , løpende ansvar for strategiske grep for å styrke frivillig sektor , kultur og næring , inkludering og fattigdomstiltak , kultur i arbeidslivet , dialog mellom ulike tros- og livssynssamfunn , forvaltning og videreutvikling av tilskuddsordninger til trossamfunn utenfor Den norske kirke , frivilligsentralene , tilskuddsordninger for frivillig virke lokalt ( Frifond ) , Frivillighetsregisteret , Innsamlingsregisteret , utredninger , analyser , forskning og statistikkproduksjon .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Kulturdepartemeanta
nob: Kulturdepartementet

source: Poastadreassa : Postboks 8030 Dep. , 0030 Oslo Galledanadreassa : Akersgata 59 , Oslo
nob: 59 ( R5 )
